tap "heroku/brew"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/php"
brew "composer"
brew "go"
brew "dep"
brew "direnv"
brew "git"
brew "goenv"
brew "gradle"
brew "hub"
brew "kotlin"
brew "mysql@5.7", link: true
brew "nginx"
brew "p7zip"
brew "readline"
brew "pyenv"
brew "xz"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rust"
brew "screen"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim", args: ["with-lua"]
brew "zopfli"
brew "zsh"
brew "heroku/brew/heroku"
cask "hyper"
cask "minikube"
cask "virtualbox"
