tap "adoptopenjdk/openjdk"
tap "armmbed/formulae"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "nikolausdemmel/devel"
tap "osrf/simulation"
tap "shopify/shopify"
tap "stripe/stripe-cli"
brew "bochs"
brew "cmake"
brew "cocoapods", link: false
brew "readline"
brew "composer"
brew "ctags"
brew "go"
brew "dep"
brew "direnv"
brew "dosfstools"
brew "e2fsprogs"
brew "xz"
brew "fzf"
brew "git"
brew "git-delta"
brew "glib"
brew "goenv"
brew "hub"
brew "llvm"
brew "lua"
brew "mosh"
brew "mtools"
brew "mysql@5.7", link: true
brew "nasm"
brew "neovim"
brew "nginx"
brew "nmap"
brew "nvm"
brew "openjdk@8"
brew "p7zip"
brew "pyenv"
brew "python@3.8"
brew "qemu"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rust"
brew "screen"
brew "socat"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "xorriso"
brew "xpdf"
brew "zopfli"
brew "zsh"
brew "armmbed/formulae/arm-none-eabi-gcc"
brew "heroku/brew/heroku"
brew "shopify/shopify/themekit"
brew "stripe/stripe-cli/stripe"
cask "adoptopenjdk8"
cask "alfred"
cask "db-browser-for-sqlite"
cask "google-chrome"
cask "iterm2"
cask "rectangle"
cask "visual-studio-code"
