tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
brew "bochs"
brew "readline"
brew "xz"
brew "python"
brew "composer"
brew "ctags"
brew "go"
brew "dep"
brew "direnv"
brew "fzf"
brew "git"
brew "goenv"
brew "gradle"
brew "hub"
brew "i386-elf-grub"
brew "kotlin"
brew "llvm"
brew "mtools"
brew "mysql@5.7", link: true
brew "nginx"
brew "p7zip"
brew "pyenv"
brew "python@2", link: false
brew "qemu"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rust"
brew "screen"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "xorriso"
brew "zopfli"
brew "zsh"
brew "heroku/brew/heroku"
cask "iterm2"
cask "virtualbox"
